{"links" :
	[{
	"title": "Anna Freud Center",
	"link": "http://www.annafreud.org/",
	"text": "Every year, we work to improve the lives of thousands of children and young people with mental health problems. We provide specialist help, we train others, and we carry out innovative research."
	},

	{
	"title": "Evidence Based Practice Unit (EBPU)",
	"link": "https://www.ucl.ac.uk/ebpu",
	"text": "The Evidence Based Practice Unit (EBPU) is part of University College London (UCL) and the Anna Freud Centre."
	},

	{
	"title": "My CAMHS Choices",
	"link": "http://mycamhschoices.org/",
	"text": "all of the services that are available to help children and young people when they are having problems to do with their emotional and behavioural wellbeing."
	},

	{
	"title": "Youth Wellbeing Directory",
	"link": "http://www.youthwellbeingdirectory.co.uk/",
	"text": "Find support for mental health and wellbeing of young people up to age 25 across the UK."
	},

	{
	"title": "Young Minds",
	"link": "http://www.youngminds.org.uk/",
	"text": "YoungMinds is the UK’s leading charity committed to improving the emotional wellbeing and mental health of children and young people."
	},

	{
	"title": "Health for Teens",
	"link": "http://www.healthforteens.co.uk/",
	"text": "Health for Teens introduces a new and different way for young people aged 11-16 to learn about their health."
	},

	{
	"title": "Health for Kids",
	"link": "http://www.healthforkids.co.uk/",
	"text": "Health for Kids is a fun and exciting website to help children to think about how they can stay healthy and look after their health."
	},

	{
	"title": "Headspace",
	"link": "http://www.headspace.com",
	"text": "Headspace is meditation made simple."
	},

	{
	"title": "NHS Choices",
	"link": "http://www.nhs.uk/pages/home.aspx",
	"text": "NHS Choices homepage, Your Health Your Choices."
	},

	{
	"title": "Big white wall",
	"link": "http://www.bigwhitewall.com",
	"text": "A safe online community of people who are anxious, down or not coping who support and help each other by sharing what’s troubling them, guided by trained professionals."
	},

	{
	"title": "Head Meds",
	"link": "http://www.headmeds.org.uk/",
	"text": "HeadMeds gives young people in the United Kingdom general information about medication."
	}
	]
}
